tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kayac/tap"
tap "zkokaja/brewlet"
brew "ansible"
brew "anyenv"
brew "python@3.9"
brew "awscli"
brew "composer"
brew "fzf"
brew "gh"
brew "ghq"
brew "gnu-sed"
brew "go"
brew "grep"
brew "iperf3"
brew "jq"
brew "nkf"
brew "nmap"
brew "pigz"
brew "sbt"
brew "terraform"
brew "tmux"
brew "trash"
brew "watch"
brew "kayac/tap/ecspresso"
cask "1password"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "amazon-chime"
cask "brewlet"
cask "docker"
cask "firefox", args: { language: "ja" }
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "postman"
cask "slack"
cask "vagrant"
cask "visual-studio-code"
